<?php
function forum()
{
	return array(

		array(
			'user_name' => 'לירון',
			'subject' => 'הנדסאי תוכנה עם מכינה להשלמת בגרויות?',
			'comments_count' => 2,
			'date' => '6 ביולי 2017',
			'desc' => '
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים
				של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
				בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
				תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות
				באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט
				הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי
				שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			',
			'comments' => array(
				array(
					'user_name' => 'מיכל',
					'subject' => 'במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת',
					'date' => '6 ביולי 2017',
					'desc' => '
						תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. 
						תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
						במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של
						האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
						בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
					',
				),
				array(
					'user_name' => 'לירון',
					'subject' => '',
					'date' => '6 ביולי 2017',
					'desc' => '
						אחלה, תודה!
					',
				),
			),
		),

		array(
			'user_name' => 'ישראל',
			'subject' => 'שוט טקסט גולמי של תעשיית ההדפסה וההקלדה היה טקסט סטנדרטי?',
			'comments_count' => 2,
			'date' => '6 ביולי 2017',
			'desc' => '
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים
				של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
				בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
				תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות
				באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט
				הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי
				שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			',
			'comments' => array(
				array(
					'user_name' => 'מיכל',
					'subject' => 'במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת',
					'date' => '6 ביולי 2017',
					'desc' => '
						תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. 
						תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
						במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של
						האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
						בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
					',
				),
				array(
					'user_name' => 'ישראל',
					'subject' => '',
					'date' => '6 ביולי 2017',
					'desc' => '
						אחלה, תודה!
					',
				),
			),
		),

		array(
			'user_name' => 'משה',
			'subject' => 'הנדסאי תוכנה עם מכינה להשלמת בגרויות?',
			'comments_count' => 2,
			'date' => '6 ביולי 2017',
			'desc' => '
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים
				של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
				בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
				תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות
				באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט
				הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי
				שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			',
			'comments' => array(
				array(
					'user_name' => 'מיכל',
					'subject' => 'במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת',
					'date' => '6 ביולי 2017',
					'desc' => '
						תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. 
						תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
						במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של
						האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
						בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
					',
				),
				array(
					'user_name' => 'לירון',
					'subject' => '',
					'date' => '6 ביולי 2017',
					'desc' => '
						אחלה, תודה!
					',
				),
			),
		),

		array(
			'user_name' => 'ליאת',
			'subject' => 'דרך ציטוטים של המילה מתוך הספרות הקלאסית, הוא גילה מקור בלתי ניתן לערעור?',
			'comments_count' => 2,
			'date' => '6 ביולי 2017',
			'desc' => '
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים
				של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
				בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
				תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות
				באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט
				הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי
				שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			',
			'comments' => array(
				array(
					'user_name' => 'מיכל',
					'subject' => 'במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת',
					'date' => '6 ביולי 2017',
					'desc' => '
						תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. 
						תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
						במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של
						האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
						בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
					',
				),
				array(
					'user_name' => 'לירון',
					'subject' => '',
					'date' => '6 ביולי 2017',
					'desc' => '
						אחלה, תודה!
					',
				),
			),
		),

		array(
			'user_name' => 'ירון עם השם הארוך',
			'subject' => 'הנדסאי תוכנה עם מכינה להשלמת בגרויות?',
			'comments_count' => 0,
			'date' => '6 ביולי 2017',
			'desc' => '
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים
				של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
				בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
				תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות
				באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט
				הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי
				שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			',
			'comments' => array(),
		),

		array(
			'user_name' => 'לירון',
			'subject' => 'הנדסאי תוכנה עם מכינה להשלמת בגרויות?',
			'comments_count' => 2,
			'date' => '6 ביולי 2017',
			'desc' => '
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים
				של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
				בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
				תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות
				באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט
				הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי
				שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			',
			'comments' => array(
				array(
					'user_name' => 'מיכל',
					'subject' => 'במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת',
					'date' => '6 ביולי 2017',
					'desc' => '
						תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. 
						תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
						במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של
						האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
						בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
					',
				),
				array(
					'user_name' => 'לירון',
					'subject' => '',
					'date' => '6 ביולי 2017',
					'desc' => '
						אחלה, תודה!
					',
				),
			),
		),

		array(
			'user_name' => 'רויטל דולור',
			'subject' => 'הנדסאי תוכנה עם מכינה להשלמת בגרויות?',
			'comments_count' => 2,
			'date' => '6 ביולי 2017',
			'desc' => '
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים
				של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
				בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
				תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות
				באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט
				הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי
				שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			',
			'comments' => array(
				array(
					'user_name' => 'מיכל',
					'subject' => 'במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת',
					'date' => '6 ביולי 2017',
					'desc' => '
						תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. 
						תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
						במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של
						האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות,
						בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
					',
				),
				array(
					'user_name' => 'לירון',
					'subject' => '',
					'date' => '6 ביולי 2017',
					'desc' => '
						אחלה, תודה!
					',
				),
			),
		),

	);
}
function forums()
{
	return array(

		array(
			'title' => 'פורום מנהל עסקים',
			'counter' => '15,231',
		),
		array(
			'title' => 'פורום לימודי חינוך',
			'counter' => '15,231',
		),
		array(
			'title' => 'פורום לימודי תקשורת',
			'counter' => '15,231',
		),
		array(
			'title' => 'פורום לימודי משפט',
			'counter' => '15,231',
		),
		array(
			'title' => 'פורום אדריכלות ועיצוב פנים',
			'counter' => '15,231',
		),
		array(
			'title' => 'פורום לימודי פסיכולוגיה',
			'counter' => '15,231',
		),
		array(
			'title' => 'פורום לימודי כלכלה',
			'counter' => '15,231',
		),
		array(
			'title' => 'פורום לימודי חשבונאות',
			'counter' => '15,231',
		),
		array(
			'title' => 'פורום לימודי חינוך',
			'counter' => '15,231',
		),

	);
}
function forums_cat_fields()
{
	return array(
		array(
			'title' => 'מקצועות מבוקשים',
			'image' => '',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 9)
		),
		array(
			'title' => 'הכוונה וסיוע',
			'image' => 'where.png',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 8)
		),
		array(
			'title' => 'מדעים מדויקים',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 9)
		),
		array(
			'title' => 'קורסים ולימודי תעודה',
			'image' => 'where.png',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 9)
		),
		array(
			'title' => 'מקצועות טיפוליים',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 8)
		),
	);
}
function forums_cat_institutes()
{
	return array(
		array(
			'title' => 'מוסדות לימוד באיזור המרכז',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 9)
		),
		array(
			'title' => 'מוסדות לימוד באיזור הצפון',
			'image' => 'north.webp',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 8)
		),
		array(
			'title' => 'מוסדות לימוד באיזור השרון',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 9)
		),
		array(
			'title' => 'מוסדות לימוד באיזור ירושלים',
			'image' => 'jerusalem.webp',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 8)
		),
		array(
			'title' => 'מוסדות לימוד באיזור הדרום',
			'updated' => 3,
			'forums' => array_slice(forums(), 0, 8)
		),
	);
}

function scholarships()
{
	return array(
		array(
			'title' => 'חברים שלנו בפייסבוק? קבלו מלגה ללימודים!',
			'desc' => '
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית 
				למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			'
		),
		array(
			'title' => 'מלגות +600 של אוניברסיטת חיפה',
			'desc' => '
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית 
				למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			'
		),
		array(
			'title' => 'מעגל סטודנטים וסטודנטיות יוצרים דיאלוג - האוניברסיטה העברית',
			'desc' => '
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית 
				למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית 
				למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית 
				למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			'
		),
		array(
			'title' => 'מלגת 600+ של אוניברסיטת חיפה',
			'desc' => '
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית 
				למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			'
		),
		array(
			'title' => 'מעגל סטודנטים וסטודנטיות יוצרים דיאלוג - האוניברסיטה העברית',
			'desc' => '
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית 
				למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			'
		),
		array(
			'title' => 'מלגות הצטיינות לתואר שני - האוניברסיטה הפתוחה',
			'desc' => '
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, 
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית 
				למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			<p>
				במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם. תנאים לקבלת המלגה: מלגה זו מיועדת לסטודנטיות באוניברסיטה, במסגרת היחידה למעורבות חברתית בדיקנט הסטודנטים של האוניברסיטה העברית מתקיימת תכנית למעגלי שיח לסטודנטיות, בהן עוסקים בסוגיות כגון זכויות חברתיות וזכויות אדם.
			</p>
			'
		),


	);
}

function scholarships_list()
{
	return array(
		'מלגות לעידוד נשים באקדמיה',
		'מלגות דיור',
		'מלגות תואר שני',
		'מלגות קיום',
		'מלגות לתלמידי רפואה',
		'מלגות משרד החינוך',
		'מלגות דיור',
		'מלגות קיום',
		'מלגות לעידוד נשים באקדמיה',
		'תואר שני במנהל',
		'מלגות משרד החינוך',
		'מלגות לתלמידי רפואה',
		'מלגות קיום',
		'מלגות דיור',
		'תואר שני במנהל',
		'תואר שני במנהל',
	);
}

function programs()
{
	$subs = array(
		'תואר שני בהנדסה באוניברסיטת אריאל',
		'תואר שני בהנדסת חשמל בהתמחות אלקטרואופטיקה באוניברסיטת אריאל',
		'תואר שני בהנדסת חשמל ואלקטרוניקה באוניברסיטת אריאל',
		'תואר שני בהנדסת חשמל ואלקטרוניקה בהתמחות בקרה באוניברסיטת אריאל',
		'תואר שני בהנדסת חשמל ואלקטרוניקה בהתמחות זרם חזק באוניברסיטת אריאל',
		'תואר שני בהנדסת חשמל ואלקטרוניקה בהתמחות מחשבים באוניברסיטת אריאל',
		'תואר שני בהנדסת חשמל ואלקטרוניקה בהתמחות תדר רדיו באוניברסיטת אריאל',
	);
	return array(
		array(
			'title' => 'תואר שני במנהל עסקים למנהלים',
			'list' => $subs,
		),
		array(
			'title' => 'מסלולי .B.A ו – MA בעיצוב ובאדריכלות',
			'list' => $subs,
		),
		array(
			'title' => 'מסלולי B.Sc. ו – M.Sc. בהנדסה',
			'list' => $subs,
		),
		array(
			'title' => 'מסלולי .B.A במדעי הרוח ובאמנויות',
			'list' => $subs,
		),
		array(
			'title' => 'הסבת אקדמאים - הסבה מקצועית',
			'list' => $subs,
		),
		array(
			'title' => 'מסלולי .B.A במדעי החברה',
			'list' => $subs,
		),
	);
}

function scholarships_open_days()
{
	return array(
		array(
			'title' => 'האתר מספק שירות ייחודי ובחינם',
		),
		array(
			'title' => 'ההצלחה שלך מתחילה כאן',
		),
		array(
			'title' => 'אתר לימודים בישראל הוקם',
		),
		array(
			'title' => 'ההצלחה שלך מתחילה כאן',
		),
		array(
			'title' => 'האתר מספק שירות ייחודי',
		),
		array(
			'title' => 'אתר לימודים בישראל הוקם',
		),
	);
}

function forum_links()
{

	return array(
		'לימודי תעודה מעשיים לבעלי תואר בשיווק',
		'מה ללמוד - הנדסת מזון או הנדסת כימיה?',
		'לימודי תואר במסלול לאנשים עובדים',
		'הנדסאי בניין - האם זה מקצוע מבוקש?',
		'מה ההבדל בין ציון סכם לציון התאמה?',
		'האם אפשר ללמוד סיעוד ללא פסיכומטרי?',
		'לימודי משפטים בגיל 60',
		'שנה ראשונה חינם - מלגה ללימודי תואר ראשון',
		'לימודי מדעי המחשב',
	);
}
