<div class="t-part m-content" <?php if ( is( 'mosad' ) ) echo 'data-menutitle="אודות המוסד"'; ?>>

	<div class="t-grid l-flex content-grid-table">

		<div class="l-fg1 l-flex content-table">

			<article class="l-fg1 t-text content-table-main">

				<header class="l-column content-article-top">

					<?php include ('templates/c-shares.php'); ?>
					
					<h1 class="t-h2 content-article-title">
						לימודים מתקדמים, תואר שני, שלישי
						<br>
						למי זה מתאים?
					</h1>

				</header>

				<p>
					לימודים לתואר שני הם המלצה אישית לכל מי שמעוניין להרחיב את אופקיו או להתמחות בתחום מסוים וכמובן עומד בתנאי הקבלה. תואר זה מכונה במוסדות האקדמיים גם בשם - לימודי מוסמך או תואר מתקדם. במגזרים מסוימים במשק התואר השני מקנה לבעליו אפשרויות קידום וזכויות לשיפור תנאי השכר וההעסקה. חלק מן האנשים שפונים לתכניות התואר השני עושים זאת דווקא כיוון שהם מעוניינים להמשיך באקדמיה, בלימודים לקראת תואר שלישי, מתוך שאיפה לקבל פרופסורה ומעמד של חוקר/ת ומרצה מן המניין באוניברסיטה.
				</p>

				<h3>
					אלו תחומים?
				</h3>

				<p>
					כמעט כל תחום לימודים כיום כולל לימודים לתארים מתקדמים, או לתעודות הסמכה. מקצת הנושאים הנלמדים
				</p>

				<ul class="bullets-3">
					<li>ייעוץ חינוכי</li>
					<li>חינוך מוסיקלי</li>
					<li>מחוננים ומצטיינים</li>
					<li>מחשבת החינוך</li>
					<li>מדע, הלכה וחינוך</li>
					<li>חינוך גופני</li>
					<li>ניהול מערכות חינוך</li>
					<li>חינוך מיוחד</li>
					<li>מדיניות בחינוך</li>
					<li>טכנולוגיה בחינוך</li>
					<li>חינוך לגיל הרך</li>
					<li>חינוך לקויי שמיעה</li>
					<li>ייעוץ חינוכי לגיל הרך</li>
					<li>חינוך יהודי</li>
					<li>חינוך לבתי ספר יסודיים</li>
					<li>פסיכולוגיה חינוכי</li>
					<li>חינוך ללקויי למידה</li>
					<li>הכשרת גננות</li>
					<li>חינוך והתפתחות האדם</li>
					<li>טיפול באמנויות</li>
					<li>חינוך לשוני בחברה רב תרבותית</li>
				</ul>
				
				<p>
					תואר מתקדם. במגזרים מסוימים במשק התואר השני מקנה לבעליו אפשרויות קידום וזכויות לפשוט טקסט גולמי של תעשיית ההדפסה וההקלדה. Lorem Ipsum היה טקסט סטנדרטי עוד במאה ה-16, כאשר הדפסה לא ידועה לקחה מגש של דפוס ועירבלה אותו כדי ליצור סוג של ספר דגימה. ספר זה שרד לא רק חמש מאות שנים אלא גם את הקפיצה לתוך ההדפסה האלקטרונית, ונותר כמו שהוא ביסודו. ספר זה הפך פופולרי יותר בשנות ה-60 עם ההוצאה לאור של גליון פונטי המכיל 
				</p>

				<ul class="bullets-2">
					<li>ייעוץ חינוכי</li>
					<li>חינוך מוסיקלי</li>
					<li>מחוננים ומצטיינים</li>
					<li>מחשבת החינוך</li>
					<li>מדע, הלכה וחינוך</li>
					<li>חינוך גופני</li>
					<li>ניהול מערכות חינוך</li>
					<li>חינוך מיוחד</li>
					<li>מדיניות בחינוך</li>
					<li>טכנולוגיה בחינוך</li>
					<li>חינוך לגיל הרך</li>
					<li>חינוך לקויי שמיעה</li>
					<li>ייעוץ חינוכי לגיל הרך</li>
					<li>חינוך יהודי</li>
				</ul>

				<p>
					תואר מתקדם. במגזרים מסוימים במשק התואר השני מקנה לבעליו אפשרויות קידום וזכויות לפשוט טקסט גולמי של תעשיית ההדפסה וההקלדה. Lorem Ipsum היה טקסט סטנדרטי עוד במאה ה-16, כאשר הדפסה לא ידועה לקחה מגש של דפוס ועירבלה אותו כדי ליצור סוג של ספר דגימה. ספר זה שרד לא רק חמש מאות שנים אלא גם את הקפיצה לתוך ההדפסה האלקטרונית, ונותר כמו שהוא ביסודו. ספר זה הפך פופולרי יותר בשנות ה-60 עם ההוצאה לאור של גליון פונטי המכיל
				</p>

				<div class="responsive-table">
					<table>
						<thead>
						<tr>
							<th>אודיפו בלאסטיק</th>
							<th>בנפת נפקט</th>
							<th>סתשם השמה</th>
							<th>צופעט למרקוח</th>
						</tr>
						</thead>
						<tbody>
						<tr>
							<td>לפרומי בלוף קינץ לביקו ננבי, צמוקו בלוקריה שיצמה ברורק</td>
							<td>צופעט למרקוח איבן איף, ברומץ כלרשט מיחוצים. קלאצי סחטיר</td>
							<td>אדנדום סילקוף, מרגשי ומרגשח. עמחליף קולהע צופעט למרקוח איבן איף</td>
							<td>סכעיט דז מא, מנכם למטכין נשואי</td>
						</tr>
						<tr>
							<td>טידום בעליק. פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק</td>
							<td>ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה</td>
							<td>ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה</td>
							<td>בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג</td>
						</tr>
						<tr>
							<td>לפרומי בלוף קינץ לביקו ננבי, צמוקו בלוקריה שיצמה ברורק</td>
							<td>צופעט למרקוח איבן איף, ברומץ כלרשט מיחוצים. קלאצי סחטיר</td>
							<td>אדנדום סילקוף, מרגשי ומרגשח. עמחליף קולהע צופעט למרקוח איבן איף</td>
							<td>סכעיט דז מא, מנכם למטכין נשואי</td>
						</tr>
						</tbody>
					</table>
				</div>

				<table>
					<thead>
					<tr>
						<th>אודיפו בלאסטיק</th>
						<th>בנפת נפקט</th>
					</tr>
					</thead>
					<tbody>
					<tr>
						<td>סכעיט דז מא</td>
						<td>ליבם סולגק</td>
					</tr>
					<tr>
						<td>ליבם סולגק</td>
						<td>סכעיט דז מא</td>
					</tr>
					<tr>
						<td>סכעיט דז מא</td>
						<td>ליבם סולגק</td>
					</tr>
					</tbody>
				</table>

				<table>
					<thead>
					<tr>
						<th>אודיפו בלאסטיק</th>
						<th>בנפת נפקט</th>
						<th>בנפת נפקט</th>
					</tr>
					</thead>
					<tbody>
					<tr>
						<td>סכעיט דז מא</td>
						<td>ליבם סולגק</td>
						<td>ליבם סולגק</td>
					</tr>
					<tr>
						<td>ליבם סולגק</td>
						<td>סכעיט דז מא</td>
						<td>סכעיט דז מא</td>
					</tr>
					<tr>
						<td>סכעיט דז מא</td>
						<td>ליבם סולגק</td>
						<td>ליבם סולגק</td>
					</tr>
					</tbody>
				</table>

				<h3>
					מסלולי לימוד
				</h3>

				<p>
					מוסדות ההשכלה הגבוהה בארץ זיהו את צרכי השוק והחלו להציע תכניות לימודים שונות לבוגרי תואר ראשון. ביניהן מסלולים עיוניים (תואר שני ללא תזה), מסלולים מחקריים (כולל תיזה), מסלול ישיר לדוקטורט או מסלול אישי. להלן הסבר קצר על כל אחד מהמסלולים:
				</p>

				<h3>
					מסלול מחקרי
				</h3>

				<p>
					במסלול זה, הסטודנטים אמורים לבחור נושא למחקר ולאתר מנחה מתאים לליווי פרויקט מחקר עצמאי. במקומות מסוימים צריך למצוא מנחה כתנאי קבלה ללימודים, ובמקרים אחרים ניתן למצוא מנחה במהלך השנה הראשונה. משך הלימודים הוא לרוב שנתיים, כשבשנה הראשונה משלימים פערי מידע נדרשים ומתוודעים למצב המחקר היום בתחום ההתמחות הנבחר. בשנה השנייה עורכים את המחקר עצמו, לאחר שכבר הוגשה הצעת מחקר הכוללת, בין השאר, מתווה לפעילות המדעית בפרויקט. בסיום שנה זו מגישים את התזה, העבודה הכתובה המסכמת את הפרויקט שהתבצע, והמביאה מסקנות והמלצות עיקריות. על התזה נדרשים הסטודנטים "להגן" בעמידה מול ועדת מבחן. לעיתים, כולל המסלול המחקרי גם דרישה של מעבר בחינת גמר עיונית. בסיום התזה ניתן להמשיך ללימודי תואר שלישי.
				</p>

				<h3>
					מסלול עיוני
				</h3>

				<p>
					במסלול זה, לומדים נושאים מתקדמים ומעמיקים את ההבנה בתחום ידע מסוים באמצעות השתתפות בקורסים רבים, ובדרך כלל בשני סמינרים. דרישות התואר השני במסלול העיוני כוללות לרוב הגשת רפראטים ועבודות סמינר, ומעבר של בחינת בקיאות בחומר הנלמד במהלך התואר. ישנם גם מסלולים מעשיים, המשלבים פרקטיקום או תקופת התמחות, ולחילופין פרויקט גמר. לא ניתן להמשיך ללימודי דוקטורט ללא הגשת תזה מחקרית, ולכן יש כאלה המחליטים לאחר סיום מסלול זה להשלים לימודים לכתיבת תזה על מנת להתקבל לתואר השלישי. תמיד ניתן להירשם למסלול עיוני, ובסוף שנה ראשונה לנסות להתקבל למסלול מחקרי על סמך ציונים גבוהים, הצעת מחקר מעניינת והסכמת מנחה לליווי המחקר.
				</p>

				<p>
					מחקרי או עיוני? מה כדאי? איך בוחרים? הכל על תואר שני עם או בלי תזה
				</p>
 
				<h3>
					מסלול ישיר לדוקטורט			
				</h3>

				<p>
					מסלול ישיר לדוקטורט פתוח בפני תלמידים מצטיינים בתואר הראשון, שסיימו את לימודיהם בממוצע שמעל 90, בדרך כלל. במקרים מסוימים, ניתן להשתלב במסלול ישיר לדוקטורט בסיום השנה הראשונה לתואר השני, ובלבד שציון הגמר המשוקלל של שנה א' גבוה במידה מספקת כדי לאפשר קבלה. ועדות החוגים מחפשות אחר סטודנטים עם פוטנציאל לביצוע מחקר עצמאי מקורי, שיש לו משמעות וחשיבות רבה, והוא עשוי לקדם את המדע העכשווי בתחומים שונים. האוניברסיטאות מעוניינות לפרסם מחקרים חדשים ופורצי דרך רבים ככל שניתן, בזמן קצר ככל שניתן.
				</p>

				<p>
					זאת אחת הסיבות המרכזיות למוטיבציה שלהן לקדם בוגרים למחקר במסלולים מהירים וקצרים יותר. מבחינת הסטודנטים, משמעות הדבר היא מחויבות והשקעה בפעילות מדעית באוניברסיטה, עמידה בלו"ז שנקבע מראש להשלמת יעדים בפרויקט המחקרי, והגשה בזמן של העבודה המסכמת את הפרויקט. בתמורה, הסטודנטים זוכים במלגות לימודים, מחקר וקיום מרשימות, ולעיתים גם בפרסום מחקריהם בכתבי עת מדעיים בינלאומיים, ובצבירה מהירה של מוניטין בתחום התמחותם.
				</p>
 
				<h3>
					מסלול אישי
				</h3>

				<p>
					מסלולים אישיים נוצרו על מנת לאפשר לסטודנטים לבצע מחקרים בינתחומיים, שיוכלו לשפוך אור חדש על נושא מנקודות מבט מפתיעות ומגוונות. שילוב בין תחומי דעת במחקר ובמדע מוביל לגילויים מרתקים חדשים, ולרעיונות מדעיים הטומנים בחובם כלי מחקר ושיטות חקירה חדשים ויעילים, שעוזרים לנו להבין תמונה שלמה יותר ובהירה יותר של מציאות. במסלול אישי תלמידי התזה משתתפים בקורסים מחוגים מגוונים, ולעיתים אף מכמה פקולטות שונות, על מנת לצבור ידע משלים כדי לפתח רעיון חדש, כלים ומודלים מתקדמים, וכן הלאה. תכנית הלימודים מגובשת בהתאם לנושא ולהצעת המחקר שמגישים הסטודנטים.
				</p>
  
				<h3>
					תנאי קבלה
				</h3>

				<p>
					תנאי הקבלה לתואר שני משתנים בהתאם לחוג או לפקולטה בהם אתם מעוניינים ללמוד. תנאי הכרחי לקבלה הוא תואר אקדמי מוכר על ידי המל"ג. לרוב המקצועות האקדמאים נדרש ממוצע ציונים מסוים (לרוב מעל ממוצע 80) בלבד אך כמה מהחוגים/ פקולטות דורשים גם המלצות וכן ניסיון מקצועי רלוונטי (למשל: בפסיכולוגיה, בייעוץ ארגוני ועוד). יש לציין, כי אפשר להצטרף לכמה ממסלולי הלימוד גם מבלי לסיים תואר ראשון בתחום המבוקש, אולם הרישום מותנה בלימודי השלמה שנקבעים על ידי מוסד הלימודים והחוג הספציפי.
				</p>

				<p>
					לבעלי ממוצע נמוך בתואר הראשון מומלץ לנסות לאתר תארים חדשים או לבצע השלמות. ככלל, מחזור ראשון של תואר מתקדם חדש מציג דרישות סף נמוכות בהרבה בשני המחזורים הראשונים לפעילותו. ללימודים מתקדמים יותר (תואר שלישי ואילך) ישנן דרישות נוספות כגון: הצגת עבודת תזה, פרסום מאמרים בתחום וביצוע מחקרים, כל אלו בהתאם לתואר אליו ברצונכם להתקבל.
				</p>

				<h3>
					משך הלימודים
				</h3>

				<p>
					משך הלימודים ומסלולי הלימודים לתואר שני נמשכים כשנתיים ומתקיימים לרוב פעם או פעמיים בשבוע. כיום ברוב האוניברסיטאות והמכללות קיימים מסלולים לתואר שני למנהלים, הנלמדים בשנה אקדמאית אחת, כולל לימודים בסמסטר קיץ. תוכניות אלו יקרות ועשויות להגיע לכדי 100,000 ₪ לשנת לימוד.  
				</p>

				<p>
					חלק מתוכניות הלימודים למנהלים אף כוללים תואר משולב של מוסד הלימודים בארץ עם תואר מתקדם ממוסד אקדמאי בחו"ל. לימודים אלו יכללו  שהות של חודש עד חודשיים במוסד אקדמי בחו"ל על חשבון הסטודנט כחלק מתוכנית הלימודים. 
				</p>

				<p>
					ישנם רבים המעדיפים לעשות את התואר השני והשלישי בחו"ל, כיום הדבר אפשרי וקבלתו ללימודים במוסדות אלו יצריכו מעבר מבחני התאמה בלבד. ללימודים לתואר שני לרוב יש שני מסלולים- מסלול עם תזה (עבודת מחקר מסכמת) ומסלול ללא תזה, מסלול יישומי. מסלול עם תזה הכרחי, למעט מקרים בודדים, כדי להמשיך לתארים מתקדמים יותר כגון תואר שלישי דוקטורט ופרופסורה. 
				</p>

				<h3>
					עלות הלימודים
				</h3>

				<p>
					לימודים לתואר שני כרוכים בעלות גבוהה יותר באופן ניכר בהשוואה לשכר הלימוד הנהוג בתואר ראשון. ההפרש בסכומים יכול לנוע בין פי 2 לפי 3. הסיבה העיקרית להפרשי המחירים בין התארים נעוצה בדרך כלל באיכות התואר ובבכירות המרצים. גם המוניטין של המוסד האקדמי משפיע רבות על גובה שכר הלימוד. יחד עם זאת, קיימות מלגות לבוגרי תארים שהוכיחו הישגים גבוהים בלימודים לתואר הראשון.
				</p>
 
				<p>					
					קראו - 
					<a href="#">
						כמה עולה תואר שני?
					</a>
				</p>

				<h3>
					דרישות עיקריות
				</h3>

				<p>
					תואר מתקדם בדרך כלל מצריך מהסטודנט משמעת עצמית ויכולת ריכוז. כיוון שהלימודים מתקיימים ברוב המוסדות להשכלה גבוהה רק יומיים בשבוע, הסטודנט נדרש ללמוד את רוב החומר לבדו. בתחומים מסויימים חלק חומר הלימוד מוגש בשפה האנגלית ולכן נדרשת מהסטודנט שליטה בשפה זו.  מרבית הפקולטות נוקטות בגישת היומיים בשבוע, יום חול ויום שישי. ניתן לאתר תוכניות לימודים מתקדמות שמפעילות גם לימודי ערב. 
				</p>

				<footer class="l-rela is-hidden--desktop article-footer" aria-hidden="true">
					
					<button data-inactivetext="סגור תוכן" class="show_full_article_content fs-small read-more">
						המשך קריאה
					</button>

				</footer>

			</article>

		</div>
		<!-- / content table -->
		<div class="t-space-content"></div>

		<aside class="content-sidebar">

			<section class="t-box t-bg-c2 t-row-half widget w-side-form">

				<header class="t-row-small l-tac">
					
					<h2 class="widget-title">
						שירות אישי חינם
					</h2>

					<p class="norm-p fs-small">
						כל המידע על תואר שני
					</p>

				</header>

				<div class="t-bg-white t-box side-form-hold">
					<?php include ( 'templates/c-side-form.php' ) ; ?>
				</div>

			</section>

			<section class="t-box t-row-half widget w-tips">

				<header class="l-tac">
					
					<h2 class="widget-title">
						מה חושבים על
						<br>
						השירות שלנו?
					</h2>

				</header>

				<div class="l-slider w-tips-slider">
					<?php
					
					$less = true;

					for ( $i = 0; $i < 6; $i++ ) :
						
						include ( 'templates/loop-tips-item.php' );

					endfor;

					$less = false;
					
					?>

				</div>

			</section>

			<section class="t-box t-row-half widget w-institutes">

				<header class="l-tac">
					
					<h2 class="widget-title">
						מוסדות לימוד תואר שני
					</h2>

				</header>

				<div class="t-row-small"></div>

				<ul class="norm-ul w-inst-list">

					<?php
					for ( $i = 1; $i < 5; $i++ ) :

						include ( 'templates/loop-inst-list.php' );

					endfor; ?>

				</ul>

			</section>

			<div class="t-box t-row-half widget w-fb-page-plugin-thanks">
				
				<header class="l-tac">
					
					<h2 class="widget-title">
						תודה שעשיתם לנו לייק
					</h2>

				</header>

				<div class="page-plugin-thanks-message" data-icon="like">
					<div class="fs-small">
						צוות האתר לימודים בישראל
						מודה לעשרות אלפי גולשים
						שהצטרפו לדף הפייבוק שלנו.
					</div>
				</div>
				
			</div>

			<div class="t-box t-row-half widget w-fb-page-plugin">

				<?php include ( 'templates/c-like-box.php' ); ?>

			</div>

		</aside>

	</div>
	<!-- /grid -->

</div>

